
/* Class = "UIButton"; normalTitle = "john.doe@sip.linphone.org"; ObjectID = "MFj-XQ-w5V"; */
"MFj-XQ-w5V.normalTitle" = "john.doe@sip.linphone.org";

/* Class = "UILabel"; text = "John Doe"; ObjectID = "XbU-2B-u1b"; */
"XbU-2B-u1b.text" = "زيد عمرو";
